Repository: intrepidkarthi/dailyvox
Catalog: ios/solyn/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: Your name and description will appear on the cover page of exported PDFs.
de: Dein Name und deine Beschreibung erscheinen auf dem Deckblatt exportierter PDFs.
es: Tu nombre y tu descripción aparecerán en la portada de los PDF exportados.
fr: Ton nom et ta description apparaîtront sur la page de couverture des PDF exportés.
it: Il tuo nome e la descrizione appariranno sulla copertina dei PDF esportati.

source: Your patterns will appear here
de: Deine Muster erscheinen hier
es: Tus patrones aparecerán aquí
fr: Tes motifs apparaîtront ici
it: I tuoi schemi appariranno qui

source: Your Personality Card
de: Deine Persönlichkeitskarte
es: Tu tarjeta de personalidad
fr: Ta carte de personnalité
it: La tua carta della personalità

source: Your sky is empty — for now
de: Dein Himmel ist leer – vorerst
es: Tu cielo está vacío, por ahora
fr: Ton ciel est vide — pour l'instant
it: Il tuo cielo è vuoto, per ora

source: Your sky starts with your voice
de: Dein Himmel beginnt mit deiner Stimme
es: Tu cielo empieza con tu voz
fr: Ton ciel commence avec ta voix
it: Il tuo cielo inizia con la tua voce

source: Your thoughts are yours alone. Data syncs only through your personal iCloud, encrypted with your Apple ID.
de: Deine Gedanken gehören dir allein. Daten werden nur über deine persönliche iCloud synchronisiert, verschlüsselt mit deiner Apple-ID.
es: Tus pensamientos son solo tuyos. Los datos se sincronizan únicamente por tu iCloud personal, cifrados con tu Apple ID.
fr: Tes pensées n'appartiennent qu'à toi. Les données ne se synchronisent que via ton iCloud personnel, chiffrées avec ton identifiant Apple.
it: I tuoi pensieri sono solo tuoi. I dati si sincronizzano soltanto tramite il tuo iCloud personale, crittografati con il tuo Apple ID.

source: Your Twin can learn what your body felt
de: Dein Twin kann lernen, was dein Körper gefühlt hat
es: Tu Gemelo puede aprender lo que sintió tu cuerpo
fr: Ton Jumeau peut apprendre ce que ton corps a ressenti
it: Il tuo Gemello può imparare cosa ha sentito il tuo corpo

source: Your Twin can read its replies out loud using a voice already on this iPhone. Pick a regional voice if it sounds closer to you — synthesis happens on this device and nothing is uploaded. Off by default.
de: Dein Twin kann seine Antworten mit einer Stimme vorlesen, die bereits auf diesem iPhone ist. Wähle eine regionale Stimme, wenn sie dir näher klingt – die Synthese läuft auf diesem Gerät, nichts wird hochgeladen. Standardmäßig aus.
es: Tu Gemelo puede leer sus respuestas en voz alta con una voz ya instalada en este iPhone. Elige una voz regional si te suena más cercana: la síntesis ocurre en este dispositivo y no se sube nada. Desactivado por defecto.
fr: Ton Jumeau peut lire ses réponses à voix haute avec une voix déjà présente sur cet iPhone. Choisis une voix régionale si elle te ressemble davantage — la synthèse se fait sur cet appareil et rien n'est envoyé. Désactivé par défaut.
it: Il tuo Gemello può leggere le sue risposte ad alta voce con una voce già presente su questo iPhone. Scegli una voce regionale se ti suona più vicina: la sintesi avviene su questo dispositivo e nulla viene caricato. Disattivato di default.

source: Your Twin doesn't have an entry that matches this meaning. Try a fuller phrase — “the day I decided to leave my job” works better than “job”.
de: Dein Twin hat keinen Eintrag, der dieser Bedeutung entspricht. Versuch einen vollständigeren Satz – „der Tag, an dem ich beschloss zu kündigen“ funktioniert besser als „Arbeit“.
es: Tu Gemelo no tiene ninguna entrada que coincida con este significado. Prueba una frase más completa: «el día que decidí dejar mi trabajo» funciona mejor que «trabajo».
fr: Ton Jumeau n'a aucune entrée correspondant à ce sens. Essaie une phrase plus complète — « le jour où j'ai décidé de quitter mon travail » marche mieux que « travail ».
it: Il tuo Gemello non ha voci che corrispondano a questo significato. Prova una frase più completa: «il giorno in cui ho deciso di lasciare il lavoro» funziona meglio di «lavoro».

source: Your Twin never leaves your device
de: Dein Twin verlässt dein Gerät nie
es: Tu Gemelo nunca sale de tu dispositivo
fr: Ton Jumeau ne quitte jamais ton appareil
it: Il tuo Gemello non lascia mai il tuo dispositivo

source: Your Twin sharpens with every entry. Come back after journaling to watch this climb.
de: Dein Twin wird mit jedem Eintrag schärfer. Komm nach dem Schreiben zurück und sieh zu, wie er steigt.
es: Tu Gemelo se afina con cada entrada. Vuelve después de escribir para ver cómo sube.
fr: Ton Jumeau s'affine à chaque entrée. Reviens après avoir écrit pour voir ce chiffre grimper.
it: Il tuo Gemello si affina a ogni voce. Torna dopo aver scritto per vederlo salire.

source: Your Twin tab holds them — nothing is learned until you tap Keep.
de: Der Twin-Tab bewahrt sie auf – nichts wird gelernt, bis du auf Behalten tippst.
es: La pestaña Gemelo los guarda: no se aprende nada hasta que tocas Conservar.
fr: L'onglet Jumeau les conserve — rien n'est appris tant que tu n'as pas touché Garder.
it: La scheda Gemello li conserva: non si impara nulla finché non tocchi Tieni.

source: Your Twin Thinks...
de: Dein Twin denkt...
es: Tu Gemelo piensa...
fr: Ton Jumeau pense...
it: Il tuo Gemello pensa...

source: Your voice stays on this device
de: Deine Stimme bleibt auf diesem Gerät
es: Tu voz se queda en este dispositivo
fr: Ta voix reste sur cet appareil
it: La tua voce resta su questo dispositivo

source: Your Week, Decoded
de: Deine Woche, entschlüsselt
es: Tu semana, descifrada
fr: Ta semaine, décodée
it: La tua settimana, decodificata

source: YOUR WORDS
de: DEINE WORTE
es: TUS PALABRAS
fr: TES MOTS
it: LE TUE PAROLE

source: Your world map will build as you journal
de: Deine Weltkarte entsteht, während du schreibst
es: Tu mapa del mundo se irá construyendo mientras escribes
fr: Ta carte du monde se construira au fil de tes entrées
it: La tua mappa del mondo si costruirà mentre scrivi

source: Backup & Export
es: Copia y exportación
fr: Sauvegarde et export
it: Backup ed esportazione

source: Body Twin
es: Gemelo corporal
fr: Jumeau corporel
it: Gemello corporeo

source: Export Format
es: Formato de exportación
fr: Format d'export
it: Formato di esportazione

source: Filter
es: Filtrar
fr: Filtrer
it: Filtra

source: Health
es: Salud
fr: Santé
it: Salute

source: Info
es: Información
fr: Infos

source: Neutral
es: Neutro
fr: Neutre
it: Neutro

source: Offline
es: Sin conexión
fr: Hors ligne

source: Q2 (Apr - Jun)
es: T2 (abr - jun)
fr: T2 (avr. - juin)
it: T2 (apr - giu)

source: Q3 (Jul - Sep)
es: T3 (jul - sep)
fr: T3 (juil. - sept.)
it: T3 (lug - set)

source: Twin
es: Gemelo
fr: Jumeau
it: Gemello

source: Version
es: Versión
it: Versione
